<?php

return [

    // ======================= Layouts ==================================================================================

    //navbar
    "Home" => "الرئيسيه",
    "about us" => "معلومات عننا",
    "services" => "الخدمات",
    "gallery" => "المعرض",
    "contact" => "تواصل",
    "reservation" => "احجز الان",


    //reservation_modal
    "make an appointment" => "احجز موعد",
    "select service" => "اختر الخدمه",
    "select time" => "اختر الوقت",
    "submit now" => "احجز الان",

    //footer
    "Our Services" => "خدماتنا",
    "Useful Link" => "لينكات مفيده",
    "FAQs" => "الاسئله الشائعه",
    "Privacy Policy" => "سياسة الخصوصية",
    "terms condition" => "الأحكام والشروط",
    "Contact" => "تواصل",
    "Contact Us" => "تواصل معنا",
    "Copyright" => "حقوق النشر",
    "All Rights Reserved" => "كل الحقوق محفوظة",


    //services
    "read more" => "اقراء المزيد",
    "Explore Popular Services" => "اكتشف الخدمات الشعبية",






    //privacy policy
    "Information Collection" => "جمع المعلومات",
    "information_collection_text_one" => "ستثنائي منذ فترة طويلة حتى الآن في حالة عدم وجود مسئولية مكتبية عن العمل ، ولكن ليس هناك خطأ في كل شيء. يرجى شرح شرح الأمر بالشكل الذي تريده ، ولكن هذا لا يعني أن هناك الكثير من الأشياء التي يمكنك القيام بها.",
    "information_collection_text_two" => "هذا هو الوقت المناسب لتجربة العمل وتغيير الوقت المناسب لك ، باستثناء ممارسة التمارين الرياضية ، إلا إذا كان الأمر كذلك",

    "How We Use Cookies" => "كيف نستخدم ملفات تعريف الارتباط",
    "how_we_use_cookies_text_paragraph" => "هذا هو الوقت المناسب لتجربة العمل وتغيير الوقت المناسب لك ، باستثناء ممارسة التمارين الرياضية ، إلا إذا كان الأمر كذلك",
    "how_we_use_cookies_text_text_one" => "مخترع الحقيقة وشبه المعماري",
    "how_we_use_cookies_text_text_two" => "شبه معماريّة للسيرة الذاتية طبقًا لشيء سابق.",
    "how_we_use_cookies_text_text_three" => "من أجل الحد الأدنى من التقدم ، يمكنك الحصول على بيانات حقيقية وشبه معمارية للسيرة الذاتية.",
    "how_we_use_cookies_text_text_four" => "من أجل الحد الأدنى من التقدم ، يمكنك الحصول على بيانات حقيقية وشبه معمارية للسيرة الذاتية.",


    "collection_process" => "جمع ومعالجة واستخدام البيانات الشخصية",
    "collection_process_paragraph_one" => "هذا هو الوقت المناسب لتجربة العمل وتغيير الوقت المناسب لك ، باستثناء ممارسة التمارين الرياضية ، إلا إذا كان الأمر كذلك",
    "collection_process_paragraph_two" => "هذا هو الوقت المناسب لتجربة العمل وتغيير الوقت المناسب لك ، باستثناء ممارسة التمارين الرياضية ، إلا إذا كان الأمر كذلك",
    "collection_process_paragraph_three" => "هذا هو الوقت المناسب لتجربة العمل وتغيير الوقت المناسب لك ، باستثناء ممارسة التمارين الرياضية ، إلا إذا كان الأمر كذلك",


    "Data Protection" => "حماية البيانات",
    "data_protection_paragraph" => "هذا هو الوقت المناسب لتجربة العمل وتغيير الوقت المناسب لك ، باستثناء ممارسة التمارين الرياضية ، إلا إذا كان الأمر كذلك",
    "data_protection_text_one" => "شبه معماريّة للسيرة الذاتية طبقًا لشيء سابق.",
    "data_protection_text_two" => "شبه معماريّة للسيرة الذاتية طبقًا لشيء سابق.",
    "data_protection_text_three" => "شبه معماريّة للسيرة الذاتية طبقًا لشيء سابق.",
    "data_protection_text_four" => "شبه معماريّة للسيرة الذاتية طبقًا لشيء سابق.",
    "data_protection_text_five" => "شبه معماريّة للسيرة الذاتية طبقًا لشيء سابق.",
    "data_protection_text_six" => "شبه معماريّة للسيرة الذاتية طبقًا لشيء سابق.",
    "data_protection_end_paragraph" => "هذا هو الوقت المناسب لتجربة العمل وتغيير الوقت المناسب لك ، باستثناء ممارسة التمارين الرياضية ، إلا إذا كان الأمر كذلك",




    "Our Policy For Age Under 18" => "سياستنا الخاصة بعمر أقل من 18 عامًا",
    "our_policy_paragraph_one" => "هذا هو الوقت المناسب لتجربة العمل وتغيير الوقت المناسب لك ، باستثناء ممارسة التمارين الرياضية ، إلا إذا كان الأمر كذلك",
    "our_policy_paragraph_two" => "هذا هو الوقت المناسب لتجربة العمل وتغيير الوقت المناسب لك ، باستثناء ممارسة التمارين الرياضية ، إلا إذا كان الأمر كذلك",
    "our_policy_paragraph_three" => "هذا هو الوقت المناسب لتجربة العمل وتغيير الوقت المناسب لك ، باستثناء ممارسة التمارين الرياضية ، إلا إذا كان الأمر كذلك",


    "Accounts" => "الحسابات وكلمات المرور والأمان",
    "accounts_paragraph_one" => "هذا هو الوقت المناسب لتجربة العمل وتغيير الوقت المناسب لك ، باستثناء ممارسة التمارين الرياضية ، إلا إذا كان الأمر كذلك",
    "accounts_paragraph_two" => "هذا هو الوقت المناسب لتجربة العمل وتغيير الوقت المناسب لك ، باستثناء ممارسة التمارين الرياضية ، إلا إذا كان الأمر كذلك",



    //services details
    "services details" => "تفاصيل الخدمه",
    "Our Benefits" => "فوائدنا",
    "Special Offers For You" => "عروض خاصة لك",
    "Created From Natural Herbs" => "مكون من أعشاب طبيعية",
    "Quality Product From Spalabs" => "منتج عالي الجودة من Spalabs",
    "Unique From Others Spa Treatments" => "فريدة من نوعها من علاجات السبا الأخرى",
    "100% Safe For Your Skin" => "100٪ آمن لبشرتك",
    "share" => "مشاركه",
    "review" => "تعليق",
    "Leave a review" => "ترك التعليق",
    "Services Searching" => "البحث عن الخدمات",
    "Our Service Category" => "فئة خدمتنا",
    "related services" => "الخدمات ذات الصلة",
    "Select Your Rating" => "حدد تقييمك",
    "Please rate" => "يرجى تقييم",
    "reviews" => "التقييمات",

     //form from services details
    "name" => "ادخل اسمك",
    "phone" => "الهاتف الجوال",
    "address" => "العنوان",
    "message" => "رساله",
    "email" => "البريد الالكتروني",
    "description" => "اكتب شيء هنا",


    //about us
    "Years Of Experience" => "عدد سنوات الخبره",
    "h3_1" => "العناية بالبشرة والجسم",
    "p_1" => "العناية بالبشرة هي مجموعة من العادات والممارسات التي تهدف إلى الحفاظ على صحة وجمال البشرة. تعتبر البشرة أكبر عضو في جسم الإنسان وتعمل كحاجز واقٍ بين الجسم والعوامل البيئية الخارجية، ولذلك فإن العناية الجيدة بالبشرة لها تأثير كبير على الصحة العامة والمظهر الجمالي.",

    "h3_2" => "العلاج بالتدليك في السبا",
    "p_2" => "العلاج بالتدليك هو تقنية يستخدم فيها الضغط والحركة المؤلمة بلطف على الأنسجة الرخوة في الجسم بهدف تحسين الصحة والرفاهية العامة. يعود أصل العلاج بالتدليك إلى آلاف السنين، حيث كان يمارس في مختلف الثقافات والتقاليد الطبية في جميع أنحاء العالم.",



    //contact
    "Our Location" => "موقعنا",
    "Email Us" => "بريد التواصل",
    "Call Us" => "اتصل بنا",
    "Working Hours" => "ساعات العمل",
    "Satrday to Friday" => "السبت الي الجمعه",
    "Do You have Any Questions?" => "هل لديك اي اسئله؟",
    "subject" => "الموصوع",
    "Send Message" => "ارسال رساله",


    //home page of website
    "welcome To alia beauty lounge" => "مرحبا بكم في صالة التجميل عليا",
    "Intro Video" => "مقدمة فيديو",
    "Service!!" => "الخدمه",
    "What We're Offering" => "ما نقدمه",
    "For Your Future Services" => "لخدماتك المستقبلية",
    "NO Offers" => "لا عروض",
    "Top Categories" => "أعلى الفئات",
    "Explore Categories" => "استكشف الفئات",
    "Why_Choose_Us" => "لماذا أخترتنا",
    "Why You Choose alia beauty lounge" => "لماذا تختارين صالون اليا للتجميل؟",
    "p_one" => "باستثناء من يحبون الألم، فهم في ذنوب ، الذين يتعبون ويتألمون بسبب العمل الشاق. لا يوجد أحد يستثنى من الجهد والتعب إلا من يحبون الألم ويسعون وراء الاستراحة.",
    "h4_1" => "فريق مؤهل",
    "h4_2" => "مناطق الاسترخاء",
    "h4_3" => "مجموعة متنوعة من الرعاية",
    "h4_4" => "منتج عشبي",

    //work start
    "work_start_h5" => "3 خطوات سهلة",
    "work_start_h3" => "كيف تعمل؟",

    "work_start_h4_1" => "مقابلة",
    "work_start_p_1" => "3 أشخاص يريدون أو يفضلون الحق في انتقادهم الذين يجدون المتعة فيها.",


    "work_start_h4_2" => "3 علاجات",
    "work_start_p_2" => "3 أشخاص يريدون أو يفضلون الحق في انتقادهم الذين يجدون المتعة فيها.",

    "work_start_h4_3" => "وضع اللمسات الأخيرة",
    "work_start_p_3" => "3 أشخاص يريدون أو يفضلون الحق في انتقادهم الذين يجدون المتعة فيها.",

    // TESTIMONIAL START
    "our_testimonial" => "شهادتنا",
    "What Our Clients Says" => "ماذا يقول عملاؤنا",
    "our_testimonial_p_1" => "باستثناء من يحبون الألم، فهم في ذنوب ، الذين يتعبون ويتألمون بسبب العمل الشاق. لا يوجد أحد يستثنى من الجهد والتعب إلا من يحبون الألم ويسعون وراء الاستراحة.",
    "Courtney Henry" => "كورتني هنري",
    "our_testimonial_p_2" => "باستثناء من يحبون الألم، فهم في ذنوب ، الذين يتعبون ويتألمون بسبب العمل الشاق. لا يوجد أحد يستثنى من الجهد والتعب إلا من يحبون الألم ويسعون وراء الاستراحة.",
    "Rishmika Lane" => "ريشميكا لين",
    "our_testimonial_p_3" => "باستثناء من يحبون الألم، فهم في ذنوب ، الذين يتعبون ويتألمون بسبب العمل الشاق. لا يوجد أحد يستثنى من الجهد والتعب إلا من يحبون الألم ويسعون وراء الاستراحة.",
    "Letitia Shelton" => "ليتيتيا شيلتون",
    "our_testimonial_p_4" => "باستثناء من يحبون الألم، فهم في ذنوب ، الذين يتعبون ويتألمون بسبب العمل الشاق. لا يوجد أحد يستثنى من الجهد والتعب إلا من يحبون الألم ويسعون وراء الاستراحة.",


    "What We are Offering" => "ما نقدمه",

];
/*



 */
